[
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "url-into-selection",
  "obsidian-minimal-settings",
  "obsidian-collapse-all-plugin",
  "note-folder-autorename",
  "obsidian-tracker",
  "obsidian-imgur-plugin",
  "obsidian-open-link-with",
  "obsidian-auto-link-title",
  "obsidian-footnotes",
  "obsidian-image-toolkit",
  "obsidian-enhancing-mindmap",
  "obsidian-mind-map",
  "obsidian-latex-environments",
  "recent-files-obsidian",
  "obsidian-editor-shortcuts",
  "obsidian-git"
]