[
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "url-into-selection",
  "obsidian-minimal-settings",
  "obsidian-collapse-all-plugin",
  "note-folder-autorename",
  "obsidian-tracker",
  "obsidian-imgur-plugin",
  "obsidian-auto-link-title",
  "obsidian-footnotes",
  "obsidian-image-toolkit",
  "obsidian-enhancing-mindmap",
  "obsidian-mind-map",
  "obsidian-latex-environments",
  "recent-files-obsidian",
  "obsidian-editor-shortcuts",
  "obsidian-git",
  "table-editor-obsidian",
  "mermaid-tools",
  "darlal-switcher-plus",
  "map-of-content",
  "obsidian-better-codeblock",
  "obsidian-code-block-enhancer",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-copy-block-link",
  "shortcuts-extender",
  "open-in-new-tab"
]